BOT_TOKEN = "7461678358:AAGGiKU2Ig3w9bTFTzpgc5CyEFyilxQwMTI"

some_questions_for_examples = [
    'Кто является царем олимпийских богов в греческой мифологии?',
    'Продолжением какой могущественной древней империи была Византийская империя?',
    'Каким древним царством правила династия Птолемеев?',
    'С начала Земли прошло четыре эона. Как называется эпоха, в которой мы живем?',
    'Какая столица была первой в США?',
    'Что в переводе с греческого означает "комета"?',
    'Какой астронавт был вторым (вслед за Леоновым) вышедшим в открытый космос?',
]
